{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "88"
			},
			"Translation":
			{
				"Text": "88"
			},
			"Key": "A61CF1B848A30AA0AD84C5A1F9FC0600"
		},
		{
			"Source":
			{
				"Text": "88 : 88"
			},
			"Translation":
			{
				"Text": "88 : 88"
			},
			"Key": "6A67E08049A47007AC0D8BBB9B65456B"
		},
		{
			"Source":
			{
				"Text": "88 : 88"
			},
			"Translation":
			{
				"Text": "88 : 88"
			},
			"Key": "6A29AA1649D5D0D480D9D48D83B55D7F"
		},
		{
			"Source":
			{
				"Text": "ERRO"
			},
			"Translation":
			{
				"Text": "ERRO"
			},
			"Key": "989EC9FE4DCB08FEDECAD3B446DBB99A"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "58E383E94A94D4F5FE69B78A27DFDBAE"
		},
		{
			"Source":
			{
				"Text": "kind"
			},
			"Translation":
			{
				"Text": "kind"
			},
			"Key": "BD4441974D6B998C9C2F07B54D9A8E6B"
		},
		{
			"Source":
			{
				"Text": "move"
			},
			"Translation":
			{
				"Text": "move"
			},
			"Key": "3FF4814544428DB797E543BE4FD4AD85"
		},
		{
			"Source":
			{
				"Text": "name"
			},
			"Translation":
			{
				"Text": "name"
			},
			"Key": "95EC7AB6419F200DE577CCB5DD9A7B08"
		},
		{
			"Source":
			{
				"Text": "刺客"
			},
			"Translation":
			{
				"Text": "刺客"
			},
			"Key": "9DECE5D54EC5020A7D21A8A08E12E6AA"
		},
		{
			"Source":
			{
				"Text": "剩余："
			},
			"Translation":
			{
				"Text": "剩余："
			},
			"Key": "74BF6962466D880B3730B6834A3E3395"
		},
		{
			"Source":
			{
				"Text": "勇士"
			},
			"Translation":
			{
				"Text": "勇士"
			},
			"Key": "0C161AF04B76D3749E9DBDBE2E32150D"
		},
		{
			"Source":
			{
				"Text": "同意"
			},
			"Translation":
			{
				"Text": "同意"
			},
			"Key": "816B51064094932211C1A4A3411FF9BE"
		},
		{
			"Source":
			{
				"Text": "回合"
			},
			"Translation":
			{
				"Text": "回合"
			},
			"Key": "338D68DA4DF110A30A5395A07EDA776E"
		},
		{
			"Source":
			{
				"Text": "对手请求和棋"
			},
			"Translation":
			{
				"Text": "对手请求和棋"
			},
			"Key": "463D39644E88C68AE483709E1F8FEEEB"
		},
		{
			"Source":
			{
				"Text": "拒绝"
			},
			"Translation":
			{
				"Text": "拒绝"
			},
			"Key": "C0781EDE4204A484C360DC9D6CE0453B"
		},
		{
			"Source":
			{
				"Text": "热座模式：红方"
			},
			"Translation":
			{
				"Text": "热座模式：红方"
			},
			"Key": "017E050042E0A512113E2F8D8F8334BA"
		},
		{
			"Source":
			{
				"Text": "热座模式：蓝方"
			},
			"Translation":
			{
				"Text": "热座模式：蓝方"
			},
			"Key": "BF4038E4433D4C7ECFB63D88A36851AA"
		},
		{
			"Source":
			{
				"Text": "第"
			},
			"Translation":
			{
				"Text": "第"
			},
			"Key": "F5620D03471D602B1F7AB892AE11E7E0"
		},
		{
			"Source":
			{
				"Text": "第 8 回合"
			},
			"Translation":
			{
				"Text": "第 8 回合"
			},
			"Key": "1E8CF2754EC45CC2E0581B8A8DF533D1"
		},
		{
			"Source":
			{
				"Text": "等待中..."
			},
			"Translation":
			{
				"Text": "等待中..."
			},
			"Key": "A693D93247B9AE9C3317CF8947F49974"
		},
		{
			"Source":
			{
				"Text": "等待对手回应"
			},
			"Translation":
			{
				"Text": "等待对手回应"
			},
			"Key": "1EF07C8942723412D2CDE8A4347D52E2"
		},
		{
			"Source":
			{
				"Text": "认败"
			},
			"Translation":
			{
				"Text": "认败"
			},
			"Key": "3ADBBBF14151F359649FFD9295276673"
		},
		{
			"Source":
			{
				"Text": "请求和棋"
			},
			"Translation":
			{
				"Text": "请求和棋"
			},
			"Key": "6004466347096327BFFCEA91D7B9EAC3"
		},
		{
			"Source":
			{
				"Text": "返回"
			},
			"Translation":
			{
				"Text": "返回"
			},
			"Key": "06261FB04FD01F5353B681AA0F18460B"
		},
		{
			"Source":
			{
				"Text": "退出"
			},
			"Translation":
			{
				"Text": "退出"
			},
			"Key": "E876B6B94E22A1FE787ED9872325A29B"
		},
		{
			"Source":
			{
				"Text": "退出房间"
			},
			"Translation":
			{
				"Text": "退出房间"
			},
			"Key": "5CD5CC2746C97D7C50C51799CE30AF15"
		},
		{
			"Source":
			{
				"Text": "随从"
			},
			"Translation":
			{
				"Text": "随从"
			},
			"Key": "7E90EA574A5FC39F5D8EEC83DE629EA0"
		},
		{
			"Source":
			{
				"Text": "非法目标，技能：汉献帝"
			},
			"Translation":
			{
				"Text": "非法目标，技能：汉献帝"
			},
			"Key": "947ED2C14218F87326A8A8919406EEDA"
		},
		{
			"Source":
			{
				"Text": "非法目标，技能：空城"
			},
			"Translation":
			{
				"Text": "非法目标，技能：空城"
			},
			"Key": "0395A4C449896CF311D17FA74664F5AA"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}